[
  {
    "id": 0,
    "title": "Происхождение",
    "author": "Дэн Браун",
    "image":
      "https://cv7.litres.ru/sbc/33231270_cover_185-elektronnaya-kniga-den-braun-proishozhdenie-27624091.jpg",
    "price": 710,
    "description": "«Происхождение» – пятая книга американского писателя Дэна Брауна о гарвардском профессоре, специалисте по религиозной символике Роберте Лэнгдоне. В этот раз все начинается с, возможно, одного из наиболее знаковых событий в истории: наконец-то стало известно, откуда произошло человечество. Футуролог Эдмонд Кирш, совершивший невероятное открытие, был всего лишь в шаге от того, чтобы полностью изменить представление современников о мире. Однако его речи не суждено было прозвучать в стенах Музея Гуггенхайма. Ученого убили на глазах гостей. И начался хаос…\nЛэнгдона снова ждут опасные приключения: от побега из музея под градом пуль до поиска зашифрованных ключей, позволяющих встретиться лицом к лицу с открытием Кирша."
  },
  {
    "id": 1,
    "title": "1984",
    "author": "Джордж Оруэлл",
    "image":
      "https://cv0.litres.ru/sbc/09233908_cover_185-elektronnaya-kniga--.jpg",
    "price": 999,
    "description": "Своеобразный антипод второй великой антиутопии XX века – «О дивный новый мир» Олдоса Хаксли. Что, в сущности, страшнее: доведенное до абсурда «общество потребления» – или доведенное до абсолюта «общество идеи»?\nПо Оруэллу, нет и не может быть ничего ужаснее тотальной несвободы…"
  },
  {
    "id": 2,
    "title": "Девушка в тумане",
    "author": "Донато Карризи",
    "image":
      "https://cv2.litres.ru/sbc/31635724_cover_185-elektronnaya-kniga-donato-karrizi-devushka-v-tumane.jpg",
    "price": 464,
    "description": "Затерянный в Альпах сонный городок, рождественский вечер, туман. От дома, где сияют огни елки и лежат подарки, до празднично украшенной местной церкви всего триста метров, но в церкви юная Анна Лу так и не появилась… Вездесущие журналисты, фоторепортеры и телевизионщики осаждают городок. Каждый из них жаждет первым сообщить сенсационные новости о ходе расследования. Этим мастерски пользуется спецагент Фогель, привлекая внимание к собственной персоне. Но что на самом деле случилось с тихой рыжеволосой девушкой и при чем здесь бродячий кот?..\nДонато Карризи в своем новом триллере «Девушка в тумане» трактует расхожий сюжет с бесследным исчезновением в своем фирменном парадоксальном стиле.\nВпервые на русском!"
  },
  {
    "id": 3,
    "title": "Империя должна умереть",
    "author": "Михаил Зыгарь",
    "image":
      "https://cv0.litres.ru/sbc/30804904_cover_185-elektronnaya-kniga-mihail-zygar-imperiya-dolzhna-umeret.jpg",
    "price": 741,
    "description": "Революции не происходят неожиданно, империи не гибнут ни с того ни с сего. Главный урок, который мы можем вынести из революции 1917 года, – понимание того, почему император и его окружение в обстановке, которая требовала кардинальных внутренних реформ, не только на эти реформы не решились, но, наоборот, всеми силами пытались повернуть развитие страны вспять, усиливая опору на «традиционные ценности», православие и армию.Глава за главой, через живые истории людей, Михаил Зыгарь показывает, как империя неуклонно движется к катастрофе и почему ничто не может ее спасти.Главный герой этой книги – российское гражданское общество. Оно зарождается в первые годы ХХ века, развивается на глазах у читателя и на его же глазах исчезает вскоре после 1917 года. Узнавая хронику событий столетней давности, читатель может понять, что происходит сегодня, и попробовать заглянуть в будущее."
  },
  {
    "id": 4,
    "title": "Земное притяжение",
    "author": "Татьяна Устинова",
    "image":
      "https://cv9.litres.ru/sbc/30087292_cover_185-elektronnaya-kniga-tatyana-ustinova-zemnoe-prityazhenie.jpg",
    "price": 317,
    "description": "Их четверо. Летчик из Анадыря; знаменитый искусствовед; шаманка из алтайского села; модная московская художница. У каждого из них своя жизнь, но возникает внештатная ситуация, и эти четверо собираются вместе. Точнее – их собирают для выполнения задания!.. В тамбовской библиотеке умер директор, а вслед за этим происходят странные события – библиотека разгромлена, словно в ней пытались найти все сокровища мира, а за сотрудниками явно кто-то следит. Что именно было спрятано среди книг?.. И отчего так важно это найти?..Кто эти четверо? Почему они умеют все – управлять любыми видами транспорта, стрелять, делать хирургические операции, разгадывать сложные шифры?.. Летчик, искусствовед, шаманка и художница ответят на все вопросы и пройдут все испытания. У них за плечами – целая общая жизнь, которая вмещает все: любовь, расставания, ссоры с близкими, старые обиды и новые надежды. Они справятся с заданием, распутают клубок, переживут потери и обретут любовь – земного притяжения никто не отменял!.."
  },
  {
    "id": 5,
    "title": "Зулейха открывает глаза",
    "author": "Гузель Яхина",
    "image":
      "https://cv5.litres.ru/sbc/17411250_cover_185-elektronnaya-kniga-guzel-yahina-zuleyha-otkryvaet-glaza-2.jpg",
    "price": 254,
    "description": "Гузель Яхина родилась и выросла в Казани, окончила факультет иностранных языков, учится на сценарном факультете Московской школы кино. Публиковалась в журналах «Нева», «Сибирские огни», «Октябрь».Роман «Зулейха открывает глаза» начинается зимой 1930 года в глухой татарской деревне. Крестьянку Зулейху вместе с сотнями других переселенцев отправляют в вагоне-теплушке по извечному каторжному маршруту в Сибирь.Дремучие крестьяне и ленинградские интеллигенты, деклассированный элемент и уголовники, мусульмане и христиане, язычники и атеисты, русские, татары, немцы, чуваши – все встретятся на берегах Ангары, ежедневно отстаивая у тайги и безжалостного государства свое право на жизнь.Всем раскулаченным и переселенным посвящается."
  },
  {
    "id": 7,
    "title": "iPhuck 10",
    "author": "Виктор Пелевин",
    "image":
      "https://cv7.litres.ru/sbc/31221870_cover_185-elektronnaya-kniga-viktor-pelevin-iphuck-10-25564903.jpg",
    "price": 246,
    "description": "Порфирий Петрович – полицейско-литературный робот. Он раскрывает убийства, допрашивает свидетелей, а вместо сухих отчетов о проведенном расследовании пишет захватывающие романы. Книги Порфирия Петровича расходятся на ура, чему невероятно радуется его начальство. Ведь самоокупаемость для Полицейского Управления – дело чрезвычайной важности.Но таланты Порфирия Петровича не ограничиваются литературой, он может проникнуть в любые устройства – от навигатора или веб-камеры до сверхнавороченного любовного аксессуара «iPhuck 10». Именно с этого пикантного гаджета и начинается знакомство Порфирия Петровича с Марухой Чо – «бабой с яйцами» и экспертом по «гипсовому искусству»Алгоритмическая проза, тайны скрытого искусства и робот с байронической улыбкой – в новом романе Виктора Пелевина вас ждет гремучая смесь из технологий будущего, философии и убийственной иронии."
  },
  {
    "id": 8,
    "title": "7 навыков высокоэффективных людей: Мощные...",
    "author": "Стивен Кови",
    "image":
      "https://cv9.litres.ru/sbc/33833192_cover_185-elektronnaya-kniga--.jpg",
    "price": 347,
    "description": "Во-первых, эта книга излагает системный подход к определению жизненных целей, приоритетов человека. Эти цели у всех разные, но книга помогает понять себя и четко сформулировать жизненные цели. Во-вторых, книга показывает, как достигать этих целей. И в-третьих, книга показывает, как каждый человек может стать лучше. Причем речь идет не об изменении имиджа, а о настоящих изменениях, самосовершенствовании. Книга не дает простых решений и не обещает мгновенных чудес. Любые позитивные изменения требуют времени, работы и упорства. Но для людей, стремящихся максимально реализовать потенциал, заложенный в них природой, эта книга – дорожная карта"
  },
  {
    "id": 10,
    "title": "Магия утра. Как первый час дня определяет ваш успех",
    "author": "Хэл Элрод",
    "image":
      "https://cv9.litres.ru/sbc/30538397_cover_185-elektronnaya-kniga-hel-elrod-magiya-utra-kak-pervyy-chas-dnya-opredelyaet-vash-uspeh-19063017.jpg",
    "price": 829,
    "description": "Некоторые книги меняют наше отношение к жизни. И лишь редкие из них меняют наш образ жизни и поведение. Книга Хэла Элрода делает и то, и другое – и быстрее, чем вы можете себе представить. Из нее вы узнаете, как первый час после пробуждения определяет успех всего дня и помогает раскрыть свой потенциал. Следуя советам автора, десятки тысяч человек улучшили свое здоровье, стали больше зарабатывать, научились фокусироваться на ключевых задачах и, главное, стали счастливее.Эта книга для всех, кто хочет изменить жизнь, начав с малого – с первого утреннего часа"
  },
  {
    "id": 11,
    "title":
      "Азиатская европеизация. История Российского государства. Царь Петр...",
    "author": "Борис Акунин",
    "image":
      "https://cv3.litres.ru/sbc/31629439_cover_185-elektronnaya-kniga-boris-akunin-aziatskaya-evropeizaciya-istoriya-rossiyskogo-gosudarstva-car-petr-alekseevich.jpg",
    "price": 389,
    "description": "Тридцатилетие, в течение которого царь Петр Алексеевич проводил свои преобразования, повлияло на ход всей мировой истории. Обстоятельства его личной жизни, умственное устройство, пристрастия и фобии стали частью национальной матрицы и сегодня воспринимаются миром как нечто исконно российское. И если русская литература «вышла из гоголевской шинели», то Российское государство до сих пор донашивает петровские ботфорты.Эта книга про то, как русские учились не следовать за историей, а творить ее, как что-то у них получилось, а что-то нет. И почему"
  },
  {
    "id": 12,
    "title": "Ведьмак (сборник)",
    "author": "Анджей Сапковский",
    "image":
      "https://cv6.litres.ru/sbc/33328364_cover_185-elektronnaya-kniga-andzhey-sapkovskiy-vedmak.jpg",
    "price": 424,
    "description": "«Ведьмак» – это сложная, большая работа, в которой можно найти не только традиционные для жанра фэнтези приключения, магию и плохих злодеев. Автор также предлагает познакомиться с эпичной картиной общества, мыслями о свободе, выборе, политике, несправедливости и в целом о жизни.Роман отличается неповторимым стилем: в нем великолепно сочетаются серьезность и грубоватый юмор, сарказм и пафос, жаргон и латынь. Его главный герой – это причудливая смесь прикрытого благородства и здорового цинизма.Это произведение невероятно увлекательно, в нем синтезируются качественное развлечение и элементы человеческого анализа. Книга читается буквально на одном дыхании, а автор входит в список тех писателей, с творчеством которых хочется знакомиться просто потому, что привык к стилю и его уже не хватает для хорошего времяпрепровождения."
  },
  {
    "id": 13,
    "title": "Атлант расправил плечи",
    "author": "Айн Рэнд",
    "image":
      "https://cv9.litres.ru/sbc/32011296_cover_185-elektronnaya-kniga-ayn-rend-atlant-raspravil-plechi.jpg",
    "price": 157,
    "description": "Насколько тяжела судьба бизнесменов, в эпоху социализма вынужденных существовать в хаосе, маскируемом под процветание народа и равные возможности всех людей? Об этом расскажет великолепный роман Айн Рэнд, на написание которого она потратила двенадцать лет!В нем своеобразно сочетаются реализм и фантастика, антиутопия и утопия, испепеляющий гротеск и романтическая героика. Здесь очень по-новому отражены известные литературные «проклятые вопросы» о смысле жизни и предложены парадоксальные, острые и нередко спорные ответы. Не зря в 1991 году американцы утверждали, что Библия и «Атлант расправил плечи» – две книги, которые заставили их жизни перемениться.Именно поэтому оно попало в список бестселлеров «Нью-Йорк Таймс» спустя всего три дня с момента старта продаж. Что ж, не упустите возможность узнать всю подноготную рыночных бизнес-процессов и жизненных неурядиц, чтобы в случае необходимости принять верное решение!"
  },
  {
    "id": 14,
    "title": "Цена вопроса. Том 1",
    "author": "Александра Маринина",
    "image":
      "https://cv6.litres.ru/sbc/33285466_cover_185-elektronnaya-kniga-aleksandra-marinina-cena-voprosa-tom-1-22638660.jpg",
    "price": 664,
    "description": "Программа против Cистемы. Системы всесильной и насквозь коррумпированной, на все имеющей цену и при этом ничего неспособной ценить по-настоящему. Возможно ли такое?Генерал МВД Шарков твердо верил, что управляемая им Программа – последний шанс навести порядок в правоохранительных органах. Так было до тех пор, пока не исчез один из ее участников, одержимый радикальными идеями. А затем начались эти странные «парные» убийства… И стало понятно, что если сегодня не остановить убийцу-фанатика, то завтра Программе придет конец. Но какую цену готов заплатить генерал Шарков за дело всей своей жизни? И чего это будет стоить полковнику Большакову и капитану Дзюбе, уже подключившимся к расследованию?"
  },
  {
    "id": 15,
    "title": "Исчезнувшая",
    "author": "Гиллиан Флинн",
    "image":
      "https://cv2.litres.ru/sbc/11029722_cover_185-elektronnaya-kniga-gillian-flinn-ischeznuvshaya.jpg",
    "price": 476,
    "description": "В день пятой годовщины свадьбы Ника и Эми, на первый взгляд идеальной пары, случается страшное: Эми пропадает. Налицо все следы похищения: разбитый журнальный столик, следы крови, которые неумело пытались стереть. Весь город бросается на поиски Удивительной Эми, все сочувствуют несчастному Нику. Но вскоре в руки полиции попадает дневник Эми и… Из потерпевшего Ник моментально становится главным подозреваемым.Как можно не понять, что ты делишь супружеское ложе с чудовищем или… ты создал это чудовище своими руками?"
  },
  {
    "id": 17,
    "title": "Метро 2035",
    "author": "Дмитрий Глуховский",
    "image":
      "https://cv9.litres.ru/sbc/13698392_cover_185-elektronnaya-kniga-dmitriy-gluhovskiy-metro-2035.jpg",
    "price": 837,
    "description": "Третья мировая стерла человечество с лица Земли. Планета опустела. Мегаполисы обращены в прах и пепел. Железные дороги ржавеют. Спутники одиноко болтаются на орбите. Радио молчит на всех частотах. Выжили только те, кто, услышав сирены тревоги, успел добежать до дверей московского метро. Там, на глубине в десятки метров, на станциях и в туннелях, люди пытаются переждать конец света. Там они создали себе новый мирок вместо потерянного огромного мира. Они цепляются за жизнь изо всех сил и отказываются сдаваться. Они мечтают вернуться наверх – однажды, когда радиационный фон от ядерных бомбардировок спадет. И не оставляют надежды найти других выживших…«Метро 2035» продолжает – и завершает историю Артема из первой книги культовой трилогии. Эту книгу миллионы читателей ждали долгие десять лет, и права на перевод иностранные издатели выкупили задолго до того, как роман был окончен. При этом «2035» – книга независимая, и именно с нее можно начать посвящение в сагу, которая покорила Россию и весь мир."
  },
  {
    "id": 18,
    "title": "Снеговик",
    "author": "Ю Несбё",
    "image":
      "https://cv5.litres.ru/sbc/31604254_cover_185-elektronnaya-kniga-u-nesbe-snegovik-4578362.jpg",
    "price": 796,
    "description": "Новая история о работе норвежского Шерлока Холмса – детектива Харри Холле. На этот раз ему придется столкнуться с первым в истории Осло серийным убийцей.«Снеговик», как прозвали маньяка, охотится исключительно на замужних женщин и исключительно в день, когда выпадает первый снег. Под подозрение попадают сразу несколько человек, один из которых работает в полиции.Какое отношение к преступлениям имеет новая напарница Холле? Какая мелочь позволит гениальному сыщику раскрыть личность маньяка? И действительно ли это дело станет последним в карьере детектива?"
  },
  {
    "id": 19,
    "title":
      "Как тренировать память. Не думайте о памяти – лучше используйте ее на все сто!",
    "author": "Джонатан Хэнкок",
    "image":
      "https://cv1.litres.ru/sbc/14195715_cover_185-elektronnaya-kniga-dzhonatan-henkok-kak-trenirovat-pamyat-ne-dumayte-o-pamyati-luchshe-ispolzuyte-ee-na-vse-sto.jpg",
    "price": 399,
    "description": "Человеческая память и сегодня остается самым ценным ресурсом, несмотря на все технические новинки последних десятилетий.О том, как научиться запоминать больше и лучше, максимально используя возможности своего мозга, и рассказывает данная книга. Это практическое руководство, сочетающее древние методы запоминания с современными средствами, объясняет, как овладеть навыками блестящей памяти, которая помогает человеку существенно улучшить свою жизнь.Книга предназначена для широкого круга читателей"
  }
]
